Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#gA#}¦ (vgl. {#gam), ji/gAti; agAm#} (P. 2,4,45. 77. VOP. 9,13.) {#gAs, gAt, gus, agan#} (3te pl. BHĀG. P. 1,9,40); {#gahi, gaDi; jigAya#} (wie von einer Wurzel {#gI#}) TBR. 3,1,2,15. {#gezam, gezma; gA/tave; agAyi#} P. 2,4,45, Sch. {#agAsAtAm#} 77, Sch. Die ved. Formen {#jagAti#} und {#jagAyA/t#} NAIGH. 2,14 sind noch nicht nachzuweisen; eben so wenig {#gAte#} DHĀTUP. 22,53. Aus der klassischen Literatur ist vom simpl. nur der aor. {#agAt#} zu belegen; perf. u. s. w. und med. s. u. {#aDi#} . 1) gehen, kommen; gehen zu, nach; kommen zu, nach ({#jigAti#} singen nach DHĀTUP. 25,25. geboren werden nach VOP.): {#ya f\te ci\dgAspa\deBya^H#} ṚV. 8,2,39. {#somo^ jigAti gAtu\vidde\vAnA^meti nizkf\tam#} 3,62,13. 9,96,9. {#ja\ri\tuH sacA^ ya\jYo ji^gAti\ ceta^naH#} 3,12,2. {#svezu\ kzaye^zu praTa\mo ji^gAti#} 10,8,2. {#sva^ragAm#} AV. 18,2,45. {#devAYjigAti sumnayuH#} ved. P. 7,4,35, Sch. 38, Sch. 8,2,89, Sch. {#i\mamaDvA^na\M yamagA^ma dU\rAt#} ṚV. 1,31,16. {#prAYco^ agAma nf\taye^#} 10,18,3. {#mA puna^rgAH#} 108,9. AV. 5,30,1. 14. {#mA te\ mana\statra^ gAt#} 8,1,7. 18. 18,3,62. {#mA no^ gf\heByo^ De\navo^ guH#} ṚV. 1,120,8. {#tena^ gezma sukf\tasya^ lo\kam#} AV. 4,11,6. 14,6. 11,1,37. {#UrDvaM jigAtu Bezajam#} ŚAT. BR. 1,9,1,17. 2,2,2,17. 12,3,4,1. 14,4,3,23. KĀTY. ŚR. 12,2,18. — {#mA gAH#} ŚĀK. 35. VID. 120. {#agAdDAstinapuram#} BHĀG. P. 1,13,1. BHAṬṬ. 5,108. 6,90. {#agurajam#} VOP. 5,29. {#agAyi BavatA#} P. 2,4,45, Sch. {#agAsAtAM grAmO devadattena#} 77, Sch. {#aDunEzo 'BijinnAma yogo mOhUrtiko 'gAt#} ist gekommen BHĀG. P. 3,18,27. {#anyadA jagati rAma ityayaM Sabda uccarita eva mAmagAt#} kam zu mir so v. a. kam mir zu RAGH. 11,73. — 2) in einen Zustand gerathen, theilhaft werden: {#sidDimagAt#} MBH. 3,10697. {#harzam#} R. 5,91,25. {#vizAdam#} 6,10,37. {#darpam#} KATHĀS. 5,135. {#Sucam#} BHAṬṬ. 3,51. {#prakftimagankila yasya gopabaDvaH#} BHĀG. P. 1,9,40. {#paramAkulatAm#} VID. 157. {#priyaMBAvukatAm#} BHAṬṬ. 4,13. {#vivekadfSvatvam#} 2,46. {#dyunivAsaBUyam#} 3,21. — desid. {#jigIzati#} zu gehen verlangen: {#gatiM jigIzataH pAdO ruruhAte 'BikAmikAm#} BHĀG. P. 2,10,25.
ru: {#gA#}¦ (vgl. {#gam), ji/gAti; agAm#} (P. 2,4,45. 77. VOP. 9,13.) {#gAs, gAt, gus, agan#} (3te pl. BHĀG. P. 1,9,40); {#gahi, gaDi; jigAya#} (как от корня {#gI#}) TBR. 3,1,2,15. {#gezam, gezma; gA/tave; agAyi#} P. 2,4,45, Sch. {#agAsAtAm#} 77, Sch. Формы ved. {#jagAti#} и {#jagAyA/t#} NAIGH. 2,14 не засвидетельствованы; равным образом {#gAte#} DHĀTUP. 22,53. Из классической литературы от simpl. засвидетельствована лишь форма aor. {#agAt#}; perf. u. s. w. и med. s. u. {#aDi#} . 1) идти, приходить; идти к, в (направляться к); приходить к, в ({#jigAti#} петь по DHĀTUP. 25,25. рождаться по VOP.): {#ya f\te ci\dgAspa\deBya^H#} ṚV. 8,2,39. {#somo^ jigAti gAtu\vidde\vAnA^meti nizkf\tam#} 3,62,13. 9,96,9. {#ja\ri\tuH sacA^ ya\jYo ji^gAti\ ceta^naH#} 3,12,2. {#svezu\ kzaye^zu praTa\mo ji^gAti#} 10,8,2. {#sva^ragAm#} AV. 18,2,45. {#devAYjigAti sumnayuH#} ved. P. 7,4,35, Sch. 38, Sch. 8,2,89, Sch. {#i\mamaDvA^na\M yamagA^ma dU\rAt#} ṚV. 1,31,16. {#prAYco^ agAma nf\taye^#} 10,18,3. {#mA puna^rgAH#} 108,9. AV. 5,30,1. 14. {#mA te\ mana\statra^ gAt#} 8,1,7. 18. 18,3,62. {#mA no^ gf\heByo^ De\navo^ guH#} ṚV. 1,120,8. {#tena^ gezma sukf\tasya^ lo\kam#} AV. 4,11,6. 14,6. 11,1,37. {#UrDvaM jigAtu Bezajam#} ŚAT. BR. 1,9,1,17. 2,2,2,17. 12,3,4,1. 14,4,3,23. KĀTY. ŚR. 12,2,18. — {#mA gAH#} ŚĀK. 35. VID. 120. {#agAdDAstinapuram#} BHĀG. P. 1,13,1. BHAṬṬ. 5,108. 6,90. {#agurajam#} VOP. 5,29. {#agAyi BavatA#} P. 2,4,45, Sch. {#agAsAtAM grAmO devadattena#} 77, Sch. {#aDunEzo 'BijinnAma yogo mOhUrtiko 'gAt#} пришёл BHĀG. P. 3,18,27. {#anyadA jagati rAma ityayaM Sabda uccarita eva mAmagAt#} пришёл ко мне, так v. a. пришёл мне RAGH. 11,73. — 2) впасть в какое-либо состояние, приобщиться к чему-либо: {#sidDimagAt#} MBH. 3,10697. {#harzam#} R. 5,91,25. {#vizAdam#} 6,10,37. {#darpam#} KATHĀS. 5,135. {#Sucam#} BHAṬṬ. 3,51. {#prakftimagankila yasya gopabaDvaH#} BHĀG. P. 1,9,40. {#paramAkulatAm#} VID. 157. {#priyaMBAvukatAm#} BHAṬṬ. 4,13. {#vivekadfSvatvam#} 2,46. {#dyunivAsaBUyam#} 3,21. — desid. {#jigIzati#} желать идти: {#gatiM jigIzataH pAdO ruruhAte 'BikAmikAm#} BHĀG. P. 2,10,25.

source: — {#pra#} act., selten med. und zwar nur in der älteren Sprache (mit Ausnahme von NAIṢ. 6,95). 1) hingeben, geben, übergeben, darbringen, schenken, gewähren, verleihen: {#oji^zWaM te maDya\to meda\ udBf^ta\M pra te^ va\yaM da^dAmahe#} ṚV. 3,21,5. 58,4. {#(havyAni) prAdA^H pi\tfBya^H#} 10,15,12. {#aha^ye vA\ tAnpra\dadA^tu\ soma^H#} 7,104,9. {#goraSva^sya\ pra dA^tu naH#} VĀLAKH. 4,5. ŚAT. BR. 1,8,1,13. 2,1,1,6. 5,1,1,2. {#aTEnaM mAtre pradAya stanaM prayacCati#} 14,9,4,28. ĀŚV. GṚHY. 3,8. 4,7. {#pra\da\duze^#} AV. 12,4,35. 36. {#pra vA^M Gf\tasya^ ni\rRijo^ dadIran#} [Page3-0576] (mit pass. Bed.) ṚV. 7,64,1. {#pra vI^ra\yA Suca^yo dadrire#} (pass.) {#vAmaDva\ryuBi\rmaDu^mantaH su\tAsa^H#} 90,1. {#yadbra\hmaBya^H pradI\yate^ (vaSA)#} AV. 12,4,33. 40. ŚAT. BR. 2,1,2,13. 9,2,3,30. — {#pradAyotkftya netre sve#} R. GORR. 2,11,6. {#suhfjjanaM pradAtum#} MBH. 1,6219. {#SizyArTe pradadO cATa droRAya — putram#} 5,7547. {#saMprAptAya tvatiTaye pradadyAdAsanodake annaM cEva#} M. 3,99. 9,118. MBH. 1,8470. 3,15630. 5,7517. R. 1,9,35. 67. 13,53. {#SaraRaM te pradAsyAmi#} 59,2. {#tasmE dIrGamAyuH prAdAt#} 62,26. 3,53,15. KATHĀS. 10,179. BHĀG. P. 8,19,29. {#ekasyApyatiTerannaM yaH pradAtuM na SaktimAn#} PAÑCAT. III,169. M. 3,108. {#saKAyaM pradadO cAsya citrasenam#} MBH. 3,1795. {#prAdAt — SatAnyanaquhAM paYca dvijamuKyezu#} 2,1928. {#yatkiMcinmaDunA miSraM pradadyAt#} M. 3,273. {#pradadadvasu#} BHĀG. P. 9,20,25. SĀH. D. 59,14. {#vIjArTaM yatpradIyate (kzetram)#} M. 9,53. ARJ. 5,24. {#varam#} R. 1,39,6. {#varamasyAH pradIyata#} HARIV. 9264. eine Tochter Jmd zur Frau geben: {#SAntAM tasmE pradAsyati . svakAM duhitaraM BAryAm#} R. 1,8,25. {#anyAM ceddarSayitvAnyA voQuH kanyA pradIyate#} M. 8,204. 9,47. MBH. 5,7419. R. 1,10,8. 3,4,50. PAÑCAT. 252,19. KATHĀS. 1,35. RĀJA-TAR. 1,218. {#svaM#} (= {#AtmAnaM) prAgahaM prAdizi nAmarAya kiM nAma tasmE manasA narAya#} sich hingeben NAIṢ. 6,95. hingeben so v. a. verkaufen, mit dem instr. des Preises: {#ekEkena ca yatkrItaM tacCatena pradIyate#} PAÑCAT. 1,17. {#fRam#} eine Schuld abtragen YĀJÑ. 2,90. {#vidyAm#} u. s. w. eine Wissenschaft <ab>u. s. w.</ab> Jmd mittheilen MBH. 1,103. HARIV. 4908. {#Danurvedo mama — pradIyatAm#} R. 1,55,16. SĀṂKHYAK. 70. {#prativacas#} Jmd eine Antwort ertheilen MBH. 13,143. {#yudDam, dvandvayudDam#} mit Jmd einen Kampf, Zweikampf eingehen R. 4,9,49. 6,6,13 1,75,4. {#pravfttim#} bekannt machen MBH. 1,6306. wiedererstatten: {#nazwaM vinazwaM kfmiBiH SvahataM vizame mftam . hInaM puruzakAreRa pradadyAtpAla eva tu ..#} M. 8,232. partic. {#pra/tta#} P. 6,3,124, Sch. 7,4,47, Sch. VOP. 26,125. hingegeben, dargebracht, geschenkt: {#indrA^ya pradA\tre nirva^pe\dyasmE\ pratta^miva\ sanna pra^dI\yeta^#} TS. 2,2,8,4. ŚAT. BR. 12,9,2,11. {#araRyoH prattayoH#} LĀṬY. 4,9,15. KĀTY. ŚR. 15,7,13. 26,7,34. KAṬHOP. 1,25. BHĀG. P. 5,26,18. 6,16,3. 9,11,6. BHAṬṬ. 3,50. {#˚saMDyAmahAbali#} KATHĀS. 25,135. {#prattA#} zur Ehe gegeben, verheirathet ĀŚV. GṚHY. 4,4. PĀR. GṚHY. 3,10. NIR. 3,5. YĀJÑ. 3,4. KATHĀS. 26,276. BHĀG. P. 3,22,24. {#pradatta = pratta#} Kār. zu P. 7,4,47. VOP. 26,125. hingegeben, dargebracht, verliehen, geschenkt, gewährt PAÑCAT. 25,4. 32,24. 49,3. {#tena siMhasyAmAtyapadavI pradattA vyAGrasya ca SAyApAlatvam#} 63,22. KATHĀS. 25,198. VID. 57. 334. RĀJA-TAR. 4,5. {#mayA tuByamAtmA pradatto 'yam#} PAÑCAT. 128,22. {#pradattA#} zur Ehe gegeben 130,2. {#pradattanayanotsava#} eine Augenweide gewährend KATHĀS. 15,128. — 2) hineinthun, hineinlegen: {#hutaSezaM pradadyAttu BAjanezu#} YĀJÑ. 1,236. {#hutASanam#} Feuer an Etwas legen: {#Bavanasya tava dvAri pradAsyati hutASanam#} MBH. 1,5801. {#citAM kftvA sumahatIM pradAya ca hutASanam#} 5,7387. — Vgl. {#prada, pradadi, pradAtar, pradAtavya, pradAna, pradAya, pradAyaka, pradeya#} . — caus. 1) zu geben veranlassen TS. 2,2,8,4. {#vA\yurvE vfzwyE^ pradApayi\tA . sa e\vAsmE\ vfzwi\M pradA^payati#} TBR. 1,7,1,1. {#sa e\vAsmA^ i\mAM lo\kAnviSa\M pradA^payati#} TS. 2,1,4,8. PAÑCAV. BR. 21,3. LĀṬY. 9,8,2. HARIV. 16198. fg. zu zahlen zwingen KULL. zu M. 8,51. zurückzugeben zwingen: {#cOraM pradApyApahftam#} YĀJÑ. 2,270. — 2) hineinthun —, hineinlegen lassen: {#SaRasarjarasAdIni yAni dravyARi kAnicit . AgneyAnyuta santIha tAni tatra pradApaya ..#} MBH. 1,5723. — Vgl. {#pradApayitar#} . — desid. med. zur Frau geben wollen DAŚAK. 77,7. [Page3-0577]
ru: — {#pra#} act., редко med. и лишь в более древнем языке (за исключением NAIṢ. 6,95). 1) отдавать, давать, передавать, подносить, дарить, жаловать, даровать, жертвовать: {#oji^zWaM te maDya\to meda\ udBf^ta\M pra te^ va\yaM da^dAmahe#} ṚV. 3,21,5. 58,4. {#(havyAni) prAdA^H pi\tfBya^H#} 10,15,12. {#aha^ye vA\ tAnpra\dadA^tu\ soma^H#} 7,104,9. {#goraSva^sya\ pra dA^tu naH#} VĀLAKH. 4,5. ŚAT. BR. 1,8,1,13. 2,1,1,6. 5,1,1,2. {#aTEnaM mAtre pradAya stanaM prayacCati#} 14,9,4,28. ĀŚV. GṚHY. 3,8. 4,7. {#pra\da\duze^#} AV. 12,4,35. 36. {#pra vA^M Gf\tasya^ ni\rRijo^ dadIran#} [Page3-0576] (с pass. Bed.) ṚV. 7,64,1. {#pra vI^ra\yA Suca^yo dadrire#} (pass.) {#vAmaDva\ryuBi\rmaDu^mantaH su\tAsa^H#} 90,1. {#yadbra\hmaBya^H pradI\yate^ (vaSA)#} AV. 12,4,33. 40. ŚAT. BR. 2,1,2,13. 9,2,3,30. — {#pradAyotkftya netre sve#} R. GORR. 2,11,6. {#suhfjjanaM pradAtum#} MBH. 1,6219. {#SizyArTe pradadO cATa droRAya — putram#} 5,7547. {#saMprAptAya tvatiTaye pradadyAdAsanodake annaM cEva#} M. 3,99. 9,118. MBH. 1,8470. 3,15630. 5,7517. R. 1,9,35. 67. 13,53. {#SaraRaM te pradAsyAmi#} 59,2. {#tasmE dIrGamAyuH prAdAt#} 62,26. 3,53,15. KATHĀS. 10,179. BHĀG. P. 8,19,29. {#ekasyApyatiTerannaM yaH pradAtuM na SaktimAn#} PAÑCAT. III,169. M. 3,108. {#saKAyaM pradadO cAsya citrasenam#} MBH. 3,1795. {#prAdAt — SatAnyanaquhAM paYca dvijamuKyezu#} 2,1928. {#yatkiMcinmaDunA miSraM pradadyAt#} M. 3,273. {#pradadadvasu#} BHĀG. P. 9,20,25. SĀH. D. 59,14. {#vIjArTaM yatpradIyate (kzetram)#} M. 9,53. ARJ. 5,24. {#varam#} R. 1,39,6. {#varamasyAH pradIyata#} HARIV. 9264. выдать дочь замуж за кого-л.: {#SAntAM tasmE pradAsyati . svakAM duhitaraM BAryAm#} R. 1,8,25. {#anyAM ceddarSayitvAnyA voQuH kanyA pradIyate#} M. 8,204. 9,47. MBH. 5,7419. R. 1,10,8. 3,4,50. PAÑCAT. 252,19. KATHĀS. 1,35. RĀJA-TAR. 1,218. {#svaM#} (= {#AtmAnaM) prAgahaM prAdizi nAmarAya kiM nAma tasmE manasA narAya#} отдаться NAIṢ. 6,95. отдавать так v. a. продавать, с instr. цены: {#ekEkena ca yatkrItaM tacCatena pradIyate#} PAÑCAT. 1,17. {#fRam#} уплатить долг YĀJÑ. 2,90. {#vidyAm#} u. s. w. сообщить u. s. w. кому-л. науку MBH. 1,103. HARIV. 4908. {#Danurvedo mama — pradIyatAm#} R. 1,55,16. SĀṂKHYAK. 70. {#prativacas#} дать кому-л. ответ MBH. 13,143. {#yudDam, dvandvayudDam#} вступить с кем-л. в бой, поединок R. 4,9,49. 6,6,13 1,75,4. {#pravfttim#} объявить, сделать известным MBH. 1,6306. возместить, возвратить: {#nazwaM vinazwaM kfmiBiH SvahataM vizame mftam . hInaM puruzakAreRa pradadyAtpAla eva tu ..#} M. 8,232. partic. {#pra/tta#} P. 6,3,124, Sch. 7,4,47, Sch. VOP. 26,125. отданный, поднесённый, подаренный: {#indrA^ya pradA\tre nirva^pe\dyasmE\ pratta^miva\ sanna pra^dI\yeta^#} TS. 2,2,8,4. ŚAT. BR. 12,9,2,11. {#araRyoH prattayoH#} LĀṬY. 4,9,15. KĀTY. ŚR. 15,7,13. 26,7,34. KAṬHOP. 1,25. BHĀG. P. 5,26,18. 6,16,3. 9,11,6. BHAṬṬ. 3,50. {#˚saMDyAmahAbali#} KATHĀS. 25,135. {#prattA#} выданная замуж, обручённая ĀŚV. GṚHY. 4,4. PĀR. GṚHY. 3,10. NIR. 3,5. YĀJÑ. 3,4. KATHĀS. 26,276. BHĀG. P. 3,22,24. {#pradatta = pratta#} Kār. zu P. 7,4,47. VOP. 26,125. отданный, поднесённый, дарованный, подаренный, пожалованный PAÑCAT. 25,4. 32,24. 49,3. {#tena siMhasyAmAtyapadavI pradattA vyAGrasya ca SAyApAlatvam#} 63,22. KATHĀS. 25,198. VID. 57. 334. RĀJA-TAR. 4,5. {#mayA tuByamAtmA pradatto 'yam#} PAÑCAT. 128,22. {#pradattA#} выданная замуж 130,2. {#pradattanayanotsava#} доставляющий наслаждение взору KATHĀS. 15,128. — 2) вкладывать, помещать внутрь: {#hutaSezaM pradadyAttu BAjanezu#} YĀJÑ. 1,236. {#hutASanam#} поджигать что-л.: {#Bavanasya tava dvAri pradAsyati hutASanam#} MBH. 1,5801. {#citAM kftvA sumahatIM pradAya ca hutASanam#} 5,7387. — Vgl. {#prada, pradadi, pradAtar, pradAtavya, pradAna, pradAya, pradAyaka, pradeya#} . — caus. 1) понуждать давать TS. 2,2,8,4. {#vA\yurvE vfzwyE^ pradApayi\tA . sa e\vAsmE\ vfzwi\M pradA^payati#} TBR. 1,7,1,1. {#sa e\vAsmA^ i\mAM lo\kAnviSa\M pradA^payati#} TS. 2,1,4,8. PAÑCAV. BR. 21,3. LĀṬY. 9,8,2. HARIV. 16198. fg. принуждать платить KULL. zu M. 8,51. принуждать возвращать: {#cOraM pradApyApahftam#} YĀJÑ. 2,270. — 2) велеть вложить или поместить внутрь: {#SaRasarjarasAdIni yAni dravyARi kAnicit . AgneyAnyuta santIha tAni tatra pradApaya ..#} MBH. 1,5723. — Vgl. {#pradApayitar#} . — desid. med. желать выдать замуж DAŚAK. 77,7. [Page3-0577]

source: — {#samA#} 1) anschlagen, zusammenschlagen: {#df\zadO^#} TS. 1,6,9,3. {#dfzadupale#} Comm. 1,111,3. ŚAT. BR. 1,1,4,13. 18. {#u\ccEH sa\mAha^nta\vE#} TBR. 3,2,5,9. treffen, schlagen an, auf: {#SaNKaM jatrudeSe samAhanat#} MBH. 6,1705. {#nAgAnsamAhatya bARAH#} 9,1329. {#hastam#} 3,15655. {#padA#} 15644. {#raTam#} HARIV. 15331. {#jAnuByAM samAjaGne#} MBH. 1,6291. {#jvalitASca maholkA vE samAhatya (˚hftya#} ed. Calc.) {#divAkaram . nipetuH#} 6,4527. {#kAMScideRAnsamAjaGne SaktyA#} erlegen 1,2835. einhauen in: {#sEnyaM samAhanyAt#} Spr. (II) 675. KĀM. NĪTIS. 17,40. 19,55. {#samAhatya raRe 'nyo'nyam#} MBH. 6,4169. zusammenstossen mit: {#raTA raTEH samAjaGnuH#} (besser {#samAjagmuH#} ed. Bomb.) 4,1044. — 2) anschlagen (eine Trommel) TBR. 1,3,6,2. MBH. 7,8346. HARIV. 2668 (mit der neueren Ausg. {#samAjaGnus#} st. {#samAhanyus#} zu lesen). {#samAjaGne#} MBH. 1,7941. — 3) partic. {#samAhata#} a) zusammengeschlagen: {#talEH samAhatEH#} ARJ. 3,40 ({#samAgatEH#} MBH. 3,11974). zusammengefügt, verbunden NIR. 1,1. — b) getroffen, geschlagen: {#SuzkASani˚#} HARIV. 4263. 9867. {#astreRa#} R. 1,32,17 (33,17 GORR.). 2,9,51. R. GORR. 2,20,39. 7,21,30. PAÑCAT. 120,10. {#dfQadaRqa˚#} Spr. (II) 4041. {#gajakarRa˚#} 4749. {#Kuranemi˚#} R. 2,103,39. {#rakzobala˚#} MBH. 4,463. {#agnerAhavanIyasya praBayA#} HARIV. 10448. {#vAtavega˚#} R. 7,37,5,23. MĀRK. P. 122,17. {#nItimantrapavanEH#} HIT. III,147. {#pravarzaGanaDArAnipAta˚#} PAÑCAT. 93,2. {#vyADiBiH#} MBH. 1,3726. {#tIvraSoka˚#} 3,10493. 12261. 14,1814. R. 2,44,16. 57,6. — c) angeschlagen: eine Trommel Spr. (II) 1316. KATHĀS. 20,226 (fälschlich {#˚hfta#}). — Vgl. {#samAGAta#} .
ru: — {#samA#} 1) ударять, бить вместе: {#df\zadO^#} TS. 1,6,9,3. {#dfzadupale#} Comm. 1,111,3. ŚAT. BR. 1,1,4,13. 18. {#u\ccEH sa\mAha^nta\vE#} TBR. 3,2,5,9. попадать, ударять в, по: {#SaNKaM jatrudeSe samAhanat#} MBH. 6,1705. {#nAgAnsamAhatya bARAH#} 9,1329. {#hastam#} 3,15655. {#padA#} 15644. {#raTam#} HARIV. 15331. {#jAnuByAM samAjaGne#} MBH. 1,6291. {#jvalitASca maholkA vE samAhatya (˚hftya#} ed. Calc.) {#divAkaram . nipetuH#} 6,4527. {#kAMScideRAnsamAjaGne SaktyA#} поражать 1,2835. врубаться в: {#sEnyaM samAhanyAt#} Spr. (II) 675. KĀM. NĪTIS. 17,40. 19,55. {#samAhatya raRe 'nyo'nyam#} MBH. 6,4169. сталкиваться с: {#raTA raTEH samAjaGnuH#} (лучше {#samAjagmuH#} ed. Bomb.) 4,1044. — 2) ударять (в барабан) TBR. 1,3,6,2. MBH. 7,8346. HARIV. 2668 (с новейшим Ausg. {#samAjaGnus#} st. {#samAhanyus#} следует читать). {#samAjaGne#} MBH. 1,7941. — 3) partic. {#samAhata#} a) сбитый вместе: {#talEH samAhatEH#} ARJ. 3,40 ({#samAgatEH#} MBH. 3,11974). соединённый, связанный NIR. 1,1. — b) поражённый, ударенный: {#SuzkASani˚#} HARIV. 4263. 9867. {#astreRa#} R. 1,32,17 (33,17 GORR.). 2,9,51. R. GORR. 2,20,39. 7,21,30. PAÑCAT. 120,10. {#dfQadaRqa˚#} Spr. (II) 4041. {#gajakarRa˚#} 4749. {#Kuranemi˚#} R. 2,103,39. {#rakzobala˚#} MBH. 4,463. {#agnerAhavanIyasya praBayA#} HARIV. 10448. {#vAtavega˚#} R. 7,37,5,23. MĀRK. P. 122,17. {#nItimantrapavanEH#} HIT. III,147. {#pravarzaGanaDArAnipAta˚#} PAÑCAT. 93,2. {#vyADiBiH#} MBH. 1,3726. {#tIvraSoka˚#} 3,10493. 12261. 14,1814. R. 2,44,16. 57,6. — c) ударенный: барабан Spr. (II) 1316. KATHĀS. 20,226 (ошибочно {#˚hfta#}). — Vgl. {#samAGAta#} .

source: — {#aBisam#} sich vereinigen um: {#a\gniM gf\hapa^tima\Bi sa\MvasA^nAH#} TBR. 3,7,4,4. {#sa kftti^kABira\Bisa\MvasA^naH#} 1,1,1. LĀṬY. 2,9,1.
ru: — {#aBisam#} собираться вокруг, объединяться ради (чего-л.): {#a\gniM gf\hapa^tima\Bi sa\MvasA^nAH#} TBR. 3,7,4,4. {#sa kftti^kABira\Bisa\MvasA^naH#} 1,1,1. LĀṬY. 2,9,1.

source: — {#nis#} fortscheuchen, fortgehen heissen: {#du\Hzvapnya^M duri\taM niH zvA\smat (suva)#} AV. 6,121,1. 7,83,4. 19,57,2. 1,81,1. 2. {#niri\tastatsu^vantu#} ṚV. 7,50,3.
ru: — {#nis#} отгонять, велеть уйти: {#du\Hzvapnya^M duri\taM niH zvA\smat (suva)#} AV. 6,121,1. 7,83,4. 19,57,2. 1,81,1. 2. {#niri\tastatsu^vantu#} ṚV. 7,50,3.

source: — {#samanu#} obliegen, befolgen: {#hInAdDInaM taTA DarmaM prajA samanuvatsyati#} HARIV. 11210 nach der Lesart der neueren Ausg.; {#samanupatsyati#} die ältere Ausg.
ru: — {#samanu#} следовать чему-либо, соблюдать: {#hInAdDInaM taTA DarmaM prajA samanuvatsyati#} HARIV. 11210 по чтению новейших Ausg.; {#samanupatsyati#} более раннее Ausg.

source: — {#upa#} hinabfahren —, herabsteigen auf (acc.): {#upAjihITA na mahItalaM yadi#} ŚIŚ. 1,37.
ru: — {#upa#} спускаться вниз —, нисходить на (acc.): {#upAjihITA na mahItalaM yadi#} ŚIŚ. 1,37.

source: — {#pra#} anziehen, umnehmen: {#mfgAjine pravaste#} R. 2,100,30.
ru: — {#pra#} надевать, накидывать: {#mfgAjine pravaste#} R. 2,100,30.

source: — {#A#} 2) act.: {#AdadyAnna ca sADuByaH#} er nehme Nichts von Guten Spr. 3590. {#dfzwiM na cAdaduH#} so v. a. wandten nicht das Auge (von ihm) BHĀG. P. 10,41,6. — desid. TS. 1,5,1,1.
ru: — {#A#} 2) act.: {#AdadyAnna ca sADuByaH#} пусть он ничего не берёт у добрых Spr. 3590. {#dfzwiM na cAdaduH#} так v. a. не отводили взгляда (от него) BHĀG. P. 10,41,6. — desid. TS. 1,5,1,1.

source: — {#ava#} abmessen: {#a\va\mAya^#} TS. 6,2,4,5.
ru: — {#ava#} отмерять: {#a\va\mAya^#} TS. 6,2,4,5.

source: — {#samupa#} 1) herbeikommen, hinzutreten zu: {#gItESca stutisaMyuktEH prItyA samupajagmire#} MBH. 1,7718. {#saMnikarzaM me SIGraM samupagacCatu#} R. 6,99,21. {#vasizWaM samupAgamat#} MBH. 1,6673*. 6872*. R. 1,18,9*. — 2) in einen Zustand, ein Verhältniss treten: {#paYcatvaM samupAgamat#} KATHĀS. 5,122*. {#grahaRam#} R. 1,1,73.* — Die mit * bezeichneten Stellen könnten auch zu {#samupA#} gehören.
ru: — {#samupa#} 1) приблизиться, подойти к: {#gItESca stutisaMyuktEH prItyA samupajagmire#} MBH. 1,7718. {#saMnikarzaM me SIGraM samupagacCatu#} R. 6,99,21. {#vasizWaM samupAgamat#} MBH. 1,6673*. 6872*. R. 1,18,9*. — 2) войти в некое состояние, в некое отношение: {#paYcatvaM samupAgamat#} KATHĀS. 5,122*. {#grahaRam#} R. 1,1,73.* — Места, отмеченные звёздочкой, могли бы относиться также к {#samupA#}.

source: — {#anupra#} daranheften: {#SiKA^m#} TS. 7,4,9,1.
ru: — {#anupra#} прикреплять, пристёгивать к: {#SiKA^m#} TS. 7,4,9,1.

source: — {#upasam#} 1) sich legen neben (acc.): {#mahizyaSvam#} KĀTY. ŚR. 20,6,14. — 2) = {#aBisam#} TBR. 2,2,10,6. 3,1,1,7. — caus. sich dazu legen lassen: {#patnIm#} KAUŚ. 80. daneben sitzen lassen MBH. 14,2645.
ru: — {#upasam#} 1) «ложиться рядом с» (acc.): {#mahizyaSvam#} KĀTY. ŚR. 20,6,14. — 2) = {#aBisam#} TBR. 2,2,10,6. 3,1,1,7. — caus. «позволить лечь рядом с собой»: {#patnIm#} KAUŚ. 80. «усадить рядом» MBH. 14,2645.

source: {#vraj#} [Gen , unsp] ( vrájati I P ) to go, walk, proceed, travel, wander, move. ṚV . [ with or scil. padbhyām : 'to go on foot'; with upānadbhyām : id. lit. 'with shoes'; with dhūryais : 'to travel by means of beasts of burden'; with paramāṃ gatim : 'to attain supreme bliss'; with antam and gen: 'to come to the end of'; with anyena , anyatra or anyatas : 'to go another way or elsewhere'; with adhas : either 'to sink down [to hell]' or 'to be digested [as food]'. ] to go in order to, be going to (dat. inf. or an adj. ending in - aka [e.g. bhojako vrajati : 'he is going to eat']. Pāṇ ii, 3, 15; iii, 3, 10 . become. [ esp. with acc. of an abstract noun e.g. with vināśam : 'to go to destruction, become destroyed'; with chattratām : 'to become a pupil'; with nirvṛtim : 'to grow happy' [cf. √ gam , yā &]; with sukham : 'to feel well'; with jīvan : 'to escape alive'. Mbh , Kāvya(MW) . ] Caus or X P ( vrājayati ): to send, drive; to prepare, decorate. AĀr , DhātuPā(MW) . Intens ( vāvrajyate , vāvrakti ): to go crookedly. Pāṇ iii, 1, 23, Scholiast [Ved , unsp] gehen, wandern. hingehen zu (Akk) [Ved , unsp] ( I ) gehen {#+ ati : e. best. Zeit überschreiten s.v.a. länger brauchen als, oder ausdauern. ṚV 1,116,4 .#} [Ved , unsp] + áti : hinübergehen, hinüberfliegen. Ved , unsp {#+ anu : to follow the deceased husband. DhKo Ed, I: 1116 ; gam + anu .#} [Śā , Soc (s.v. anu √ vraj )] + anupra (° vrajati ): follows (another) into the ascetic life. Lal 10.12 . Buddh , unsp ; BHSD : 31 (s.v. anupravrajati ) {#+ abhí : 1) hingehen zu (Akk); 2) ohne Akk.#} [Ved , unsp] + avapra (° vrajati ): withdraws from ascetic life. KalpM 114 V 2 . Buddh , unsp ; BHSD : 73 (s.v. avapravrajati ) {#+ ā : approach („ āvrākṣīt “). Hoernle 1893-1912 (VI) 222.5 .#} [Śā , Med (s.v. ā - vraj )] + pari , Desid ( parivivrajiṣati ): to wish to wander about as a mendicant. Buddhac . Gen , unsp ; MW : 1330 (s.v. parivraj ) {#+ pra : (° vrājayati ) enters ascetic life [used in non-caus. mg.]. Gv 417.15 .#} [Buddh , unsp (s.v. pravrājayati )] – , Kaus: (in den Orden) aufnehmen. Buddh , unsp ; Schlingloff 1964 : 228 (s.v. pravraj ) {#abhivrájant#} [Ved , unsp] proceeding; approaching. ṚV I,58,5 , ṚV I,144,5 . Vedic Hymns II : 474 (s.v. vraj )
ru: {#vraj#} [Gen , unsp] ( vrájati I P ) идти, ходить, двигаться, путешествовать, странствовать, перемещаться. ṚV . [с padbhyām или scil.: «идти пешком»; с upānadbhyām: то же, букв. «в обуви»; с dhūryais: «путешествовать с помощью вьючных животных»; с paramāṃ gatim: «достигать высшего блаженства»; с antam и gen.: «доходить до конца»; с anyena, anyatra или anyatas: «идти другим путём или в другое место»; с adhas: либо «опускаться [в ад]», либо «перевариваться [о пище]».] идти с целью, собираться (dat. inf. или прил. на -aka [напр. bhojako vrajati: «он собирается есть»]. Pāṇ ii, 3, 15; iii, 3, 10. становиться. [особ. с вин. пад. отвлечённого сущ., напр. с vināśam: «идти к гибели, погибать»; с chattratām: «становиться учеником»; с nirvṛtim: «становиться счастливым» [ср. √ gam, yā &]; с sukham: «чувствовать себя хорошо»; с jīvan: «спастись живым». Mbh, Kāvya(MW).] Caus. или X P (vrājayati): посылать, гнать; приготовлять, украшать. AĀr, DhātuPā(MW). Intens. (vāvrajyate, vāvrakti): идти криво. Pāṇ iii, 1, 23, Scholiast. MW : 1041 [Ved , unsp] идти, странствовать; идти к (Akk.) Graßmann 1873 (1996) : 1361 [Ved , unsp] ( I ) идти Geldner 1907 : 174 {#+ ati : e. best. Zeit überschreiten s.v.a. länger brauchen als, oder ausdauern. ṚV 1,116,4 .#} [Ved , unsp] + áti: переходить, перелетать. Graßmann 1873 (1996) : 1361 {#+ anu : to follow the deceased husband. DhKo Ed, I: 1116 ; gam + anu .#} [Śā , Soc (s.v. anu √ vraj )] + anupra (°vrajati): следовать (за другим) в аскетическую жизнь. Lal 10.12. Buddh, unsp ; BHSD : 31 (s.v. anupravrajati) {#+ abhí : 1) hingehen zu (Akk); 2) ohne Akk.#} [Ved , unsp] + avapra (°vrajati): выходить из аскетической жизни. KalpM 114 V 2. Buddh, unsp ; BHSD : 73 (s.v. avapravrajati) {#+ ā : approach („ āvrākṣīt “). Hoernle 1893-1912 (VI) 222.5 .#} [Śā , Med (s.v. ā - vraj )] + pari, Desid. (parivivrajiṣati): желать странствовать как нищенствующий аскет. Buddhac. Gen, unsp ; MW : 1330 (s.v. parivraj) {#+ pra : (° vrājayati ) enters ascetic life [used in non-caus. mg.]. Gv 417.15 .#} [Buddh, unsp (s.v. pravrājayati)] –, Kaus.: принимать (в орден). Buddh, unsp ; Schlingloff 1964 : 228 (s.v. pravraj) {#abhivrájant#} [Ved , unsp] движущийся, приближающийся. ṚV I,58,5, ṚV I,144,5. Vedic Hymns II : 474 (s.v. vraj)
